<template>
  <h3 style="font-size: 15px">
    为了维护内容质量及友善的社区氛围，平台会依据本规范中的条款对用户和用户发布的内容进行管理。
  </h3>
  <h4 style="font-size: 15px">一. 基本原则</h4>
  <p>1. 规范适用于所有用户。</p>

  <p>
    2.
    须遵纪守法，对他人保持友善和尊重。不得发表违背法律法规及社会公德的内容，用户需要对自己发表的内容负责，平台有权删除不符合社区规范的内容。
  </p>

  <p>3. 用户访问或使用我方产品，即视为同意接受本规范的全部内容。</p>

  <h4>
    二.
    平台可能采取删除违规内容、终止违规用户使用功能等方式，对以下违法、不良信息或存在危害的行为进行处理。
  </h4>
  <p>
    1.
    违反法律法规：发布违反国家相关法律法规及管理规定的信息，包括但不限于以下几点：
  </p>

  <p>(1)反对宪法所确定的基本原则</p>
  <p>
    (2)危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一 损害国家荣誉和利益
  </p>
  <p>(3)煽动民族仇恨、民族歧视，破坏民族团结</p>
  <p>(4)侮辱、滥用英烈形象，否定英烈事迹，美化粉饰侵略战争行为的</p>
  <p>
    (5)破坏国家宗教政策，宣扬邪教和封建迷信 散布谣言，扰乱社会秩序，破坏社会稳定
  </p>
  <p>(6)宣扬淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪</p>
  <p>(7)煽动非法集会、结社、游行、示威、聚众扰乱社会秩序</p>
  <p>
    (8)诽谤他人，泄露他人隐私，侵害他人合法权
    含有法律、行政法规禁止的其他内容的信息
  </p>
  <p>2. 不友善行为，包括但不限于以下几点：</p>
  <p>(1)人身攻击及辱骂他人。</p>
  <p>
    (2)针对以下群体发表诅咒、歧视、漠视生命尊严等性质的言论，群体包括：国籍、地域、性别、性别认同、性倾向、种族、疾病、宗教、残障群体等。
  </p>
  <p>(3)对他人进行诅咒、恐吓或威胁。</p>
  <p>(4)针对他人的私德、观点立场、素质、能力等方面的贬低或不尊重。</p>
  <p>(5)讽刺他人，阴阳怪气地表达批评。 对他人使用粗俗用语，并产生了冒犯。</p>
  <p>
    3.
    发布垃圾广告信息：用户以推广曝光为目的，发布影响用户体验、扰乱社区秩序的内容，或进行相关行为，包括但不限于以下几点：
  </p>
  <p>(1)多次发布包含售卖产品、提供服务、宣传推广内容的垃圾广告。</p>
  <p>(2)使用严重影响用户体验的违规手段进行恶意营销。</p>
  <p>
    4.
    恶意行为：滥用产品功能，进行影响用户体验，危及平台安全及损害他人权益的行为。包括但不限于以下几点：
  </p>
  <p>(1)重复发布干扰正常用户体验的内容。</p>
  <p>
    (2)发布含有潜在危险的内容，或使用第三方网站伪造跳转链接，如钓鱼网站、木马、病毒网站等。
  </p>
  <p>(3)发布微信、QQ、电话等联系方式。</p>
  <p>5. 色情低俗信息，包括但不限于以下几点：</p>
  <p>(1)包含自己或他人性经验的细节描述或露骨的感受描述</p>
  <p>
    (2)涉及色情段子、两性笑话的低俗内容 带有性暗示、性挑逗等易使人产生性联想
  </p>
  <p>(3)展现血腥、惊悚、残忍等致人身心不适 炒作绯闻、丑闻、劣迹等</p>
  <p>(4)宣扬低俗、庸俗、媚俗内容</p>
  <p>6. 不实信息，包括但不限于以下几点：</p>
  <p>(1)可能存在事实性错误或者造谣等内容</p>
  <p>(2)存在事实夸大、伪造虚假经历等误导他人的内容</p>
  <p>
    (3)伪造身份、冒充他人，通过头像、用户名等个人信息暗示自己具有特定身份，或与特定机构或个人存在关联
  </p>
  <p>7. 传播封建迷信，包括但不限于以下几点：</p>
  <p>(1)宣扬鼓励封建迷信等活动，推广算命等理论</p>
  <p>8. 其他危害行为或内容，包括但不限于以下几点：</p>
  <p>
    (1)可能引发未成年人模仿不安全行为和违反社会公德行为、诱导未成年人不良嗜好影响未成年人身心健康的
  </p>
  <p>(2)不当评述自然灾害、重大事故等灾难的 美化、粉饰侵略战争行为的</p>
  <p>(3)法律、行政法规禁止，或可能对网络生态造成不良影响的其他内容。</p>
</template>

<style>
p,
h3,
h4 {
  font-size: 15px;
}
</style>
